[Cues]
Act_ld_genericdoors_None_MinusYOpen_Look01_Max_000="/!\ WARNING /!\ Text not localized : Act_ld_genericdoors_None_MinusYOpen_Look01_Max_000"
Act_ld_genericdoors_None_YOpen_Look01_Max_000="/!\ WARNING /!\ Text not localized : Act_ld_genericdoors_None_YOpen_Look01_Max_000"
